{
    "day": 291,
    "date": [
        "19.08.45"
    ],
    "text": [
        "Vormittags. Die Gerüchte verdichten sich, die Entscheidung steht vor der Tür. Heute beginnt hier unter Anwesenheit von 42 Aerzten eine grosse Generaluntersuchung unter den Männern, die gestern und vorgestern in den kleinen Lagern als krank vorgemerkt waren. Die Untersuchung, der auch eine grosse russische Aerztekommission beiwohnt, hat den Zweck, jeden, auch den letzten Arbeitstauglichen zu erfassen, dagegen den überflüssigen Ballast der Invaliden und Kranken nach Hause zu schicken. Jetzt fällt die Entscheidung, die für die meisten nicht nur Heimkehr oder Dableiben, sondern direkt Leben oder Tod bedeutet. Wir sind alle fürchterlich erregt. Wie immer in solchen Situationen fange ich an und rauche.<br><br>Nachmittags. Alea jacta sunt. Die Würfel sind gefallen. Ich hatte unheimliches Glück. Fast alle inneren Krankheiten und nicht sichtbaren Leiden wurden gar nicht untersucht und einfach mit „arbeitsunfähig“ abgetan. Auf Grund meiner vorgezeigten Papiere musste mich der deutsche Arzt jedoch wohl oder übel untersuchen und das Hörrohr in die Hand nehmen. Er stellte einen krampfhaften Zustand des Herzens fest, was anschliessend auch der russische Arzt bestätigte. Damit hatte ich das grosse Los gewonnen. Meine Lagernummer „7145“ die ich nie vergessen werde, wurde zurückbehalten und auf einer Liste registriert. Die Auslese war sehr scharf. Von etwas 17.000 vorgemerkten Lagerinsassen wurden nur 2.000 als krank und Invalide anerkannt. In Wirklichkeit sind infolge der schrecklichen Aushungerung und Unterernährung alle krank und arbeitsunfähig! Nun phantasiert alles von baldiger Heimfahrt. Wenn es wahr wird, werde ich verrückt. Die vorige Woche noch war alles vollkommen hoffnungslos und heute strahlt die herrlichste Fata Morgana am litauischen Himmel. So seelig und freudig habe ich mich am Abend noch nie auf mein hartes Pritschenlager gelegt, wie gerade an diesem 19. August."
    ],
    "footer": []
}
