{
    "day": 173,
    "date": [
        "23.04.45"
    ],
    "text": [
        "Der Marsch nach Osten beginnt. Ich werde vorher gemessen und habe 39.2 Fieber. Da ich aber auf Grund meiner eigenen Meldung vom Tage vorher auf der Liste stehe, muss ich mit. Ich muss heute viel an die Heimat denken und will erst dann kapitulieren, wenn mich meine eignen Beine nicht mehr tragen. Mittags überschreiten wir die litauische Landesgrenze. Bei der anschliessenden Essenspause verfalle ich sofort in einen bleiernen Schlaf. Beim Weitermarsch merke ich, dass ich nicht mehr durchhalten kann. Durch das hohe Fieber war auch der Durst unerträglich. In meiner Verzweiflung beschliesse ich, Schluss zu machen. Ich springe heraus aus der marschierenden Kolonne und stürze zu einem längs der Strasse verlaufenden Wassergraben. Ich höre ganz deutlich ein Knacken, aber der Schuss unterbleibt. Die Maschinenpistole des Postens hat irgend einen Versager. Zwei fremde Fäuste packen mich und stossen mich zurück in die Kolonne. Nun ist es für mich sonnenklar, dass der Herrgott meinen Tod nicht will und ich vielleicht doch später noch einmal die Heimat wiedersehe. Diese Ueberzeugung gibt mir eine solche Kraft, dass ich den Marsch bis zum Abend, trotz meines Fiebers, durchhalte. Bei einbrechender Dunkelheit Ankunft in Tauroggen",
        ". Die Frauen der Stadt stehen bei unserem Durchmarsch weinend auf den Strassen. Mitten in der Stadt breche ich zusammen. Mein Rucksack wird von Kameraden getragen, den Rest des Weges bis zum neuen Lager werde ich geführt. Rogowski ist erstaunt, dass ich durchgehalten habe. In der Nacht gibt es noch eine Suppe, wobei ich zum ersten Mal wieder Appetit habe."
    ],
    "footer": [
        {
            "id": 49,
            "note": "Heute wieder Tauragė, Litauen. Zeitweise von Deutschland besetzt. Von 1944-1990 von der Sowjetunion besetzt.",
            "coordinates": {
                "lat": "55.252222",
                "lng": "22.289722"
            },
            "links": null
        }
    ]
}
