{
    "day": 158,
    "date": [
        "08.04.45"
    ],
    "text": [
        "Der Tag beginnt unheimlich ruhig. Schlachter bombardieren nicht mehr, da der Russe nur noch wenige Meter von uns entfernt ist. Ein deutscher Offizier will uns 3 zurückgebliebenen (Melder Toleikis, Ufw. Uffelmann und mich) aus dem Keller schicken. Wir lassen uns nicht verblüffen und bleiben. Die letzten beiden Infanteristen auf deutscher Seite verschwinden rückwärts feuernd. Darauf 1/2 Stunde Totenstille. Die Nerven sind zum Zerreissen gespannt. Wir essen etwas und lauschen auf die Einschläge der weiter nach hinten krepierenden Geschosse der Stalinorgel. Die Ihr schlägt 10. Da kommen in lange reihen längs der Strasse mit aufgepflanztem Bajonett die ersten Russen, fast sämtlich Asiaten, einzeln hintereinander, voran ein Offizier. Wir geben sofort ein Zeichen mit einem Handtuch und rufen aus Leibeskräften. Der Offizier ruft zurück: „Kommt Kameraden“ ich stürze auf ihn zu und falle i[h]m buchstäblich um den Hals. Ich werde um Taschenlampe und Uhr erleichtert, bekomme aber Zigaretten und später sogar Bier. Wir werden gesammelt im Fort Lehndorf. Unterwegs tötet ein deutscher Artillerie-Volltreffer einen unser Wachposten. Daraufhin will man uns lynchen, aber ein zufällig des Wegs kommender Offizier verhindert das Schlimmste. Später werden wir gefilzt. Dann beginnt unser Leidensweg. Zunächst geht es durch unübersehbare russische Artilleriestellungen. Eine Stalinorgel steht neben der anderen. Beim Marsch erhält ein Kamerad aus einem vorbeifahrenden Lkw. heraus einen Schuss durch den Hals. Wir tragen ihn noch etliche Kilometer, dann ist er tot. Am Abend heisst es Ausziehen, und wir werden zum ersten Mal gefilzt. Manches Wertvolle und Liebgewordene wird von den unersättlichen Russen abgenommen. In der Nacht werden sämtliche mitgefangenen Krankenschwestern in einem Bunker vergewaltigt. Mit rotgeweinten Augen und blau geschlagenen Gesichtern erzählen sie uns am Morgen ihren Jammer. Wir selbst verbringen die Nacht bei Schneetreiben im Freien."
    ],
    "footer": []
}
