{
    "day": 164,
    "date": [
        "14.04.45",
        "22.04.45"
    ],
    "text": [
        "Aufenthalt im Lager. Wir werden erstmalig zu je 150 Mann in eine russ. Sauna gesteckt. Mitten unter uns nackten Landsern läuft ein sadistisches russ. Flintenweib, die ständig mit einem derben Knüppel auf die Landser einschlägt. Wer seine Kleider nach der Entlausung nicht findet, hat nur die Wahl, sich entweder beim Suchen windelweich schlagen zu lassen, oder nackt den Lagerhof zu betreten. Ich ziehe das letztere vor und erleben auch tatsächlich, dass später ein Mitglied des \"Nationalkomitées freies Deutschland\"",
        " mit mir geht und in aller Ruhe zusammen mit mir meine Klamotten heraussucht. Ich bekomme ausser der Mütze alles wieder. Das Essen im Lager war im allgemeinen nicht direkt schlecht, obwohl wir täglich Kartoffelschalen in der Suppe hatten. Abends hörten wir regelmässig den russischen Wehrmachtsbericht. Anschliessend begann nach der täglichen Zählung der Kampf um die Schlafstelle. Wir schliefen mit 3.400 Mann auf Holzpritschen hoch oben unterm Dach eines grossen Pferdestalles. Jede Hundertschaft hatte aber nur Platz zum Liegen für 60 Mann, der Rest stand in den Gängen. Der Weg zum Schlafraum führte nur über eine gewöhnliche Leiter nach oben. Beim Ansturm fiel die Leiter häufig um. Viele verzichteten auf das Abendessen, nur um oben zu bleiben und den Schlafplatz behalten zu können. Zu allem Unglück bekomme ich hohes Fieber und starken Durchfall, dabei sind die Latrinen-Verhältnisse einfach furchtbar. Nach 4 Tagen bin ich so schwach, dass ich bei den täglichen Zählungen nicht mehr stehen kann, sondern auf der Erde liegend, in meiner Hundertschaft mitgezählt werde. Hunger habe ich gar keinen, ich verschenke mein ganzes Essen, um ein paar Schluck Wasser dagegen zu bekommen. Am 22. abends erfahren wir, dass 3.000 Mann, darunter auch unsere Hundertschaft, am nächsten Tag mit unbekanntem Ziel weitermarschieren soll. Kranken ist freigestellt, sich abzusondern und im Lager zurückzubleiben. Nach kurzer Beratung mit dem Hundertschaftsführer Rogowski entschliesse ich mich, trotz meiner schlimmen körperlichen Verfassung, mit den Kameraden zu gehen, so weit es meine Kräfte aushalten. Ein Verbleiben in diesem Lager, das fühle ich, bedeutet sowieso den sicheren Tod. Ausserdem hoffe ich auf das Glücksdatum des 23."
    ],
    "footer": [
        {
            "id": 48,
            "note": "Das Nationalkomitee Freies Deutschland (NKFD) war ein Zusammenschluss von deutschen kriegsgefangenen Soldaten und Offizieren mit kommunistischen deutschen Emigranten, die den Nationalsozialismus bekämpfen und ein anderes Deutschland konzipieren wollten. Die Vereinigung wurde 1943 in der Sowjetunion gebildet und bestand bis Ende 1945.",
            "coordinates": null,
            "links": [
                "https://de.wikipedia.org/wiki/Nationalkomitee_Freies_Deutschland"
            ]
        }
    ]
}
