{
    "day": 319,
    "date": [
        "16.09.45"
    ],
    "text": [
        "Eine weitere Woche, dieses Mal ohne besondere Ereignisse und ohne Parolen über den Transport, liegt hinter uns. Die Küche hat plötzlich, (wer daran schuld ist, weiss angeblich niemand), keine Produkte mehr, weshalb die sowieso schon kärgliche Kost gewaltig gestreckt und verdünnt werden muss. Also anstatt der versprochenen Zusatzverpflegung erhalten wir bedeutend weniger. Ein Massensterben setzt ein, wie wir es im Lager noch nie erlebt haben. Die Nudelkiste, die die ausgezehrten Leichen zur Begräbnisstätte bringt, ist dauernd in Bewegung. Von unserer Transportbereitschaft stirbt innerhalb einer einzigen Woche eine komplette Hundertschaft. Da wohl die meisten die ganze Krankenauslese nur für einen offenen Betrug halten, verlieren einige Kameraden die Nerven und ergreifen dummerweise die Flucht. Dadurch wird unsere Lage bedeutend verschlimmert. Das Ueberwechseln in andere Zonen des Lagers ist für Landser und Offiziere ab sofort strengstens verboten. Da ich öfter vom Lagerkommandanten zum Schachspiel bestellt bin, bekomme ich Sondergenehmigung. Für Samstag Abend war ich zu einem hohen russ.politischen Offizier, dem Chef der N.K.W.D.",
        " Jakonschikoff zum Schachwettkampf bestellt. Alle Bekannten sagten mir eine Niederlage voraus, weil er Litauischer Landesmeister und im Lager ungeschlagen war. Das Ergebnis war ein stolzer 2 : 1 Sieg, den ich allerdings vielleicht nicht ganz verdient hatte. Wir spielten die ganze Nacht. Morgens wurde ich von einem russischen Posten in meine Baracke gebracht. An diesem Abend hörte ich bei dem russ. Offizier zum ersten Mal seit einem halben Jahr wieder Deutsche Radiomusik und Nachrichten (Sender Leipzig und Berlin) Es kam mir vor wie ein Märchen."
    ],
    "footer": [
        {
            "id": 67,
            "note": "Innenministerium der UdSSR; Als Bezeichnung für das Volkskommissariat für innere Angelegenheiten setzte sich die Abkürzung NKWD für Narodnyj kommissariat wnutrennich del (russisch НКВД = Народный комиссариат внутренних дел) durch, die von 1934 bis 1946 gebräuchlich war.",
            "coordinates": null,
            "links": [
                "https://de.wikipedia.org/wiki/Innenministerium_der_UdSSR"
            ]
        }
    ]
}
