{
    "day": 157,
    "date": [
        "07.04.45"
    ],
    "text": [
        "Die Komp. hat furchtbare Verluste. Unsere Leute sollen im Gegenstoss die Russen aus einem eingebrochenen Viertel werfen. Dabei fällt der Kp.-Chef mit 80 % aller Männer. Von dem überlebenden Rest werden 2 Stunde später in einem Nachbarhaus, etwa 20 m von uns, 17 Mann durch Bombenvolltreffer getötet. Wir sind noch 6 Mann, das traurige Ueberbleibsel einer vor 3 Tagen noch stolzen Komp. von 280 Seelen. Nun beginnt für uns das schrecklichste Bombardement unseres Lebens. Bevor die Russen weiterstürmen, legen sie durch ihre Luftwaffe planmässig Strassenzug um Strassenzug um. Drei mal wechseln wir an diesem Tag unsere Kellerstellung. Zweimal bricht sie kurz nach unserer Flucht zusammen, Schreibmaschinen und Mannschaftskartei unter sich begrabend. Zu Tode gehetzt, finden wir einen Unterschlupf in dem einzigen noch stehenden Haus dieser Strasse, bei einer alten Frau, die ihre beiden Töchter und 2 Enkelchen im Alter von 4 Jahren und 4 Wochen bei sich hat. Merkwürdigerweise kommt von diesem Augenblick an eine unwahrscheinliche Ruhe über mich. Ich bemerke auch zum Spiess: „Hier sind Kinder und Kinder haben einen guten Schutzengel“. Der Spiess lächelt, sagt aber nichts. Wir beschliessen, hier zu bleiben und das bittere Ende abzuwarten. Kurze Zeit später bekommt auch unser Haus einen Volltreffer, bei dem alle Luftschutzstützen umfallen und die Wände wanken, aber unser Kellerteil hält und die nebenan verschütteten Zivilisten können wir sämtlich lebend aus den Trümmern ziehen. Der Säugling lag schlummernd im Kinderwagen, über den sich in letzter Sekunde die Mutter geworfen hatte. Das Bombardement lässt etwas nach, dafür beginnt mit unheimlichen Brausen die Stalinorgel ihr Lied zu singen. Ich befürchte, dass unser Fourier überschnappt. Er ist nicht mehr zu beruhigen. Der Spiess hat für seine Person ebenfalls einen Entschluss gefasst. Er nimmt um Mitternacht Abschied von uns, um in seiner Privatwohnung seine Frau, sein Kind und sich selbst zu erschiessen. Mir fällt ein Stein vom Herzen, denn er wollte im Keller bis zur letzen Patrone kämpfen- Damit wären wir alle, samt den Zivilisten, erledigt gewesen. Die letzten Stunden der Nacht schlafe ich vollkommen ruhig, obwohl ich überzeugt bin, dass bereits der Morgen des kommenden Tages unser Schicksal entscheidet."
    ],
    "footer": []
}
