{
    "day": 298,
    "date": [
        "26.08.45"
    ],
    "text": [
        "Nach 2 Tagen Wartezeit, wo alles nur vom Fehlen der Waggons sprach, plötzlich eine überraschende Wendung: Alles muss nochmals an einem Barackenfenster vorm russischen Lagerarzt vorbeimarschieren, wobei man nur seine Lagernummer zu nehmen hat. Es ist also eine „Untersuchung“ ohne Fragen, ohne Ausziehen. Der Arzt urteilt lediglich nach dem äusseren Aussehen und macht dabei in der Liste hinter den Namen teilweise Haken, teilweise nicht. Es geht das Gerücht um, dass nur die angehakten fahren dürfen, während der Rest vielleicht bei einer späteren Fahrt berücksichtigt werden. Ein schöner Trost. Ich weiss zwar nicht, ob ich einen Haken bekam, aber wenn die Parole wahr ist, dann sehe ich schwarz. Gemein ist nur, erst den Leuten solche Hoffnungen zu machen und dann wieder genau entgegengesetzt zu handeln, das sind typische G.P.U.",
        "-Methoden. Die Stimmung der Landser ist plötzlich furchtbar gedrückt. Man erinnert an die anwesenden 1.000 Polen, denen auch schon 3 Monate lang die Heimfahrt versprochen wird und die man zuguterletzt immer wieder mit neuen Märchen hinhält. So würde ihnen neuerdings gesagt, dass vorläufig wegen politischer Verwicklungen an ihre Abfahrt nicht zu denken wäre. Ob man uns alle nur zum Narren hält? Inzwischen geht der grösste Teil körperlich und seelisch zu Grunde, denn so stark sind wir nicht mehr, um derartige Nervenzerreissende Gerüchte und Situationen ohne leibliche Schäden zu ertragen. Ich habe jetzt wieder alle Hoffnung verloren. Lüge von A bis Z ist die Parole beim Russen."
    ],
    "footer": [
        {
            "id": 66,
            "note": "Die Objedinjonnoje gossudarstwennoje polititscheskoje uprawlenije (russisch Объединённое государственное политическое управление: Vereinigte staatliche politische Verwaltung, OGPU), üblicherweise abgekürzt zu GPU, war seit 1922 die Bezeichnung der Geheimpolizei der Sowjetunion. Sie ging 1934 im Volkskommissariat für innere Angelegenheiten (NKWD) auf. Die GPU war die Nachfolgeorganisation der Tscheka und eine Vorläuferin des KGB.",
            "coordinates": null,
            "links": [
                "https://de.wikipedia.org/wiki/Gossudarstwennoje_polititscheskoje_uprawlenije"
            ]
        }
    ]
}
