{
    "day": 88,
    "date": [
        "28.01.45"
    ],
    "text": [
        "Nach eintägigem Aufenthalt weiter nach Königsberg",
        ", Cranzer-Allee",
        ", Am Hochgericht 8",
        ". Wir wohnen in der Villa eines Parteibonzen, dementsprechend sind seine Vorräte. Unheimliche Mengen an Lebensmitteln, Oel, Fett, Mehl, Margarine, Zucker, Keks und Schokolade. Mein Mitarbeiter, Uffz. Müller, wird Feldwebel. Er freut sich nicht über die Beförderung, dafür hat er täglich Todesahnungen. Gefreiter Althoff ist ein unverbesserlicher Nazi, der jetzt noch an Deutschlands Sieg glaubt und jede schiefe Bemerkung sofort zur Anzeige bringt. Vielleicht kann ich später einmal mit ihm abrechnen. Der Chef, der sich jetzt wieder etwas mehr in Sicherheit fühlt, wird plötzlich wieder sehr gemein. Geschlagene 4 Wochen müssen wir seine Launen und Nadelstiche ertragen. Oft wünsche ich mir die Russen herbei, die diesen Quälereien entweder so oder so ein Ende machen. Während dieser Zeit findet an einem Samstag vormittag ein Feldgottesdienst durch unseren Divisionsgeistlichen im Mädchenzimmer eines Nachbarhauses statt. Wir stehen mit 14 Mann vor einer Kommode, auf der sich Parfüm, Puder und andere künstliche Verschönerungsmittel der weiblichen Jugend befinden. Trotz der merkwürdigen äusseren Umstände wird mir die Feier dieses Messopfers unvergessen bleiben. Ausser Schreibstubendienst müssen wir jetzt auch täglich Posten stehen und schanzen. Das Buch „Die vollkommene Ehe“ wird von einem Kameraden in einer grossen Bibliothek entdeckt und macht vom Gefreiten bis zum Ib, dem Major Friedrichs, die Runde. Es ist wie ein Hohn, dass uns gerade jetzt, vom Feinde ringsum eingeschlossen und fernab von Frau und Kind, diese Buch, das uns Ehe und häusliches Glück in den rosigsten Farben schildert, in die Hände fällt. Die Eintönigkeit dieser Zeit wird öfter unterbrochen durch Luftangriffe der Russen. Hierbei gibt es in der Stadt täglich Tote, aber mit der Zeit gewöhnt man sich an alles. Zweimal wird die Sache für uns brenzlich, als feindliche Panzerschüsse direkt in unsere Unterkunft gehen. Hierbei wird der Pkw. zusammengeschossen. Die Geschoss-Splitter gehen durch die Fensterscheiben in das Zimmer, in dem wir sitzen, aber niemand wird verletzt. Die letzten Zivilisten müssen Königsberg auf der einzigen freien Strasse in Richtung Pillau",
        " verlassen, kommen aber bald wieder, weil es dort noch schlimmer ist. Ich schreibe fast täglich und versuchte auch 2 mal über das einzige, noch in unserer Hand befindliche Seekabel, zu telefonieren, aber ich habe wenig Hoffnung, dass ich jemals Verbindung bekomme, weil durch die ständigen Terrorangriffe im Westen fast immer ein grosser Gebietsteil seine Leitungen gesperrt hat. Am 26.02. gelingt es mir, gegen Bezahlung mit Tabak, ein Telegramm",
        " über die Heeresstelle Berlin nach Hause zu schmuggeln. Ob es ankommen wird, weiss ich nicht."
    ],
    "footer": [
        {
            "id": 30,
            "note": "Heute Kaliningrad (Калинингра́д), Russland",
            "coordinates": null,
            "links": null
        },
        {
            "id": 31,
            "note": "Auch Kranzer Allee; heute Ulitsa Aleksandra Nevskogo (улица Александра Невского)",
            "coordinates": null,
            "links": null
        },
        {
            "id": 32,
            "note": "Heute Ulitsa Lineynaya (улица Линейная).",
            "coordinates": {
                "lat": "54.725722",
                "lng": "20.526722"
            },
            "links": [
                "https://www.landkartenarchiv.de/vollbild_historischestadtplaene.php?q=landkartenarchiv_koenigsberg_1940"
            ]
        },
        {
            "id": 33,
            "note": "Heute Baltijsk (Балтийск), Russland. Vorhafen/Marinehafen von Königsberg.",
            "coordinates": null,
            "links": null
        },
        {
            "id": 34,
            "note": "Ist es je angekommen? Gibt es das noch?",
            "coordinates": null,
            "links": null
        }
    ]
}
