{
    "day": 339,
    "date": [
        "06.10.45"
    ],
    "text": [
        "Entlassung auf der grossen Bergwiese",
        " durch die russische Militärbehörde. Es geht alles viel schneller, als wir dachten, ehe wir uns versehen, haben wir unseren Entlassungsschein und sind F R E I , ein ganz unheimliches Gefühl. Allerdings erlebten wir dabei zugleich den letzten Schurkenstreich der Russen, wir wurden nämlich um unsere gesamte Marschverpflegung betrogen, da uns nur die Wahl blieb, entweder eine ganze Nacht bei 5 Grad Frost auf der Wiese zuzubringen und die für den nächsten Morgen angesetzte Verteilung abzuwarten, oder auf alles zu verzichten und einfach abzuhauen. Wir verliessen uns auf unser gutes Glück und entschieden uns für das Letztere. Mit einer Brotkruste in der Tasche zog ich zusammen mit Uffz. Moll los, ohne zu wissen, ob die Heimfahrt quer durch das ausgebombte und ausgeraubte Deutschland 3 Tage, 3 Wochen oder 3 Monate dauern würde. Zunächst suchen wir Schutz vor der grossen Kälte und finden einen Unterschlupf in der gänzlich zerstörten Georgschule",
        ". Die Landser brennen in allen Räumen auf den Fussböden Lagerfeuer und benutzen als Brennholz die letzten Türen und Fensterrahmen des Gebäudes. Alles ist überfüllt. Endlich finden wir einen dunklen, leerstehenden Raum, in dem wir uns dicht um ein schnell entfachtes Feuer herum niederlassen. Gegen Mitternacht, als noch mehr Zuzug ankommt, bemerken wir plötzlich, dass die an der Wand neben uns liegende Gestalt eine Leiche ist. Einige verlassen darauf den Raum, wir aber bleiben ruhig bis zum Morgen liegen."
    ],
    "footer": [
        {
            "id": 90,
            "note": "Vielleicht spricht der Verweis auf eine „grosse Bergwiese“ doch für die Entlassung Gronenfelde. In der Hornkaserne war er aber sicherlich auch (zuerst).",
            "coordinates": null,
            "links": null
        },
        {
            "id": 91,
            "note": "Aus einer Anfrage an das Stadtarchiv Frankfurt (Oder) ergab sich: […] Die Georgenschule befand sich bis um 1945 im Gebäude der Alten (ehemaligen) Universität in der Richtstraße 4/5. Um 1962 wurde sie abgerissen. Heute ist der einstige Standort in der Karl-Marx-Straße etwa in Höhe des Karl-Marx-Denkmals zu finden. Das dahinter liegende Gebäudeensemble heißt \"An der alten Universität\".[…]",
            "coordinates": {
                "lat": "52.349389",
                "lng": "14.549694"
            },
            "links": null
        }
    ]
}
